/* ************************************************************************** */
/*                                                                            */
/*                                                        :::      ::::::::   */
/*   bigproject.c                                       :+:      :+:    :+:   */
/*                                                    +:+ +:+         +:+     */
/*   By: merras <marvin@42.fr>                      +#+  +:+       +#+        */
/*                                                +#+#+#+#+#+   +#+           */
/*   Created: 2019/10/19 11:23:33 by merras            #+#    #+#             */
/*   Updated: 2019/10/25 14:43:13 by mmostafa         ###   ########.fr       */
/*                                                                            */
/* ************************************************************************** */

#include "bigproject.h"

int	main()
{
	printf("mañana es la fiesta\n");
	return (0); // equation julia zero ya wjeh zero
}
